{
	"Test Journal #1" : "Purpurowa rewolucja – określenie wydarzeń, które miały miejsce w Iraku po obaleniu dyktatury Saddama Husajna. Nazwa purpurowa rewolucja została nadana po trendzie kolorowych rewolucji na nadawanie nazw dla przemian społecznych, na przykład w Gruzji (rewolucja róż), Ukrainie (pomarańczowa rewolucja), Libanie (cedrowa rewolucja). Określenie purpurowa pochodzi od koloru tuszu, jaki pozostawał na kciukach Irakijczyków jako dowód iż brali oni udział w pierwszych demokratycznych wyborach parlamentarnych w Iraku w 2005 roku.\n\nTerminu „purpurowa rewolucja” po raz pierwszy użyto w styczniu 2005 roku. 24 lutego 2005 roku prezydent Stanów Zjednoczonych George W. Bush, użył tej nazwy w Bratysławie na Słowacji podczas spotkania z prezydentem Rosji Władimirem Putinem.\n\nWładimir Władimirowicz Putin, ros. Владимир Владимирович Путин; [vɫɐˈdʲimʲɪr vɫɐˈdʲimʲɪrəvʲɪtɕ ˈputʲɪn] i (ur. 7 października 1952 w Leningradzie, ob. Petersburg)[1] – rosyjski prawnik, działacz państwowy i polityk; funkcjonariusz KGB (1975–1990), pracownik administracji Petersburga (1990–1996), urzędnik administracji prezydenta Rosji Borysa Jelcyna (1996–1998), szef FSB (1998–1999), premier Rosji od 8 sierpnia 1999 do 7 maja 2000, pełniący obowiązki prezydenta Rosji po rezygnacji Jelcyna 31 grudnia 1999; 26 marca 2000 wybrany na prezydenta Rosji, 14 marca 2004 ponownie wybrany na to stanowisko. Urząd prezydenta pełnił do 7 maja 2008, bowiem 8 maja 2008 roku objął urząd premiera. 4 marca 2012 roku został ponownie wybrany na prezydenta Federacji Rosyjskiej. 7 maja 2012 został zaprzysiężony i tym samym objął urząd prezydenta[2].\n",
	"Test Journal #2" : "Arthur Jugnot (ur. 2 grudnia 1980 roku w Paryżu), francuski aktor filmowy.\nSyn aktora i scenarzysty Gerarda Jugnota i Cécile Magnan, debiutował rolą żołnierza w krótkometrażowym filmie wojennym Na Święto Dziękczynienia (Le Jour de grâce, 2000) oraz w kinowej komedii Najbardziej obiecująca kobieta (Meilleur espoir féminin, 2000). Potem pojawił się w czarnej komedii Mistrz w stroju kąpielowym (La Maîtresse en maillot de bain, 2002), dramacie Kawalkada (Cavalcade, 2005) u boku Jérémie'go Réniera i dramacie Czerwone mrówki (Les Fourmis Rouges, 2006).\n\nZałożył firmę produkcyjną LardEnfer i jest właścicielem teatru Les Béliers w Awinionie, który oferuje wiele imprez w czasie trwania festiwalu.\n\nParyż (fr. Paris i) – stolica i największe miasto Francji, położona w centrum Basenu Paryskiego, nad Sekwaną (La Seine). Miasto stanowi centrum polityczne, ekonomiczne i kulturalne kraju.\n\nW granicach administracyjnych Paryża zamieszkuje ponad 2 mln osób (według danych z 2010 było to 2 243 833[1]), w tzw. Wielkim Paryżu ok. 10 mln, a w całym zespole miejskim ponad 12 mln (w 2007 paryską przestrzeń aglomeracji zamieszkiwało 12 067 000 osób). Aglomeracja paryska konkuruje tym samym pod względem liczby ludności w Unii Europejskiej z Londynem.\n\nParyż, który stanowi osobny departament o numerze 75, jest jednocześnie stolicą regionu administracyjnego Île-de-France. Oprócz departamentu paryskiego w jego skład wchodzą departamenty: Essonne (91), Hauts-de-Seine (92), Seine-Saint-Denis (93), Seine-et-Marne (77), Val-de-Marne (94), Val-d’Oise (95) oraz Yvelines (78).\n\nMiasto ma układ koncentryczny z rozchodzącymi się gwiaździście bulwarami. Jego oś stanowi wcięta dolina Sekwany, która dzieli Paryż na dwie części: prawobrzeżną (północną) Rive Droite oraz lewobrzeżną (południową) Rive Gauche.",
	"Test Journal #3" : "Kaprun – gmina w Austrii, w kraju związkowym Salzburg, w powiecie Zell am See, u stóp masywu Glocknergruppe.\n\nZnany kurort zimowy, u stóp lodowca Kitzsteinhorn. Ponad 13,5 tys łóżek hotelowych, co przekłada się na ponad 2 miliony dni noclegowych.",
	"Test Journal #4" : "Supergromada – zgrupowanie setek lub tysięcy grup i gromad galaktyk. Supergromady są jednymi z największych znanych struktur we Wszechświecie. Istnienie supergromad wskazuje na to, że galaktyki są rozłożone we Wszechświecie nierównomiernie, nawet w dużych skalach. Większość z nich łączy się w grupy i gromady, przy czym grupy zawierają do 50 galaktyk, a gromady do kilku tysięcy. Te grupy i gromady, a także dodatkowe odizolowane galaktyki, tworzą razem większe struktury zwane właśnie supergromadami.\n\nSupergromady mogą mieć rozmiary rzędu setek milionów lat świetlnych. Nieznane są „gromady supergromad”, ale istnienie większych struktur jest debatowane (zobacz włókno). Supergromady występują najczęściej w „ścianach” galaktyk, otaczających pustki, w których znajduje się jedynie niewielka liczba galaktyk. Uważa się, że całkowita liczba tego typu struktur w obserwowanym Wszechświecie jest bliska 10 milionom.\n\nZgodnie z teoriami bazującymi na Wielkim Wybuchu, supergromady powstały we wczesnym Wszechświecie, gdy materia zaczęła się skupiać pod wpływem grawitacji (teoria niestabilności grawitacyjnej). Jednak supergromady nie są strukturami związanymi grawitacyjnie, gdyż ze względu na ich rozmiary, czas konieczny do relaksacji do równowagi dynamicznej jest dla nich większy, niż czas ich istnienia. Z fizycznego punktu widzenia tym właśnie różnią się supergromady od gromad.\n\nNiektóre badania wskazują, że supergromady mogą być zorganizowane w regularną siatkę ośmiościanów, połączonych wierzchołkami. Przyczyną takiego stanu rzeczy miałoby być oddziaływanie pól magnetycznych na materię we wczesnym etapie ewolucji wszechświata[1].\n\nZiemia znajduje się w Układzie Słonecznym, wchodzącym w skład galaktyki Droga Mleczna, która jest jedną z ponad 30 galaktyk Grupy Lokalnej, która z kolei jest tylko jedną z ponad 100 grup i gromad Supergromady Lokalnej (Supergromady w Pannie). Istnieją znacznie większe od niej supergromady, np. Supergromada w Zegarze i Supergromada Shapleya."
}
